android_libs/libplacebo-2024.06.27-android-21-armeabi-v7a/.ndk-pkg/dependencies.d2
libplacebo -> lcms2
libplacebo -> vulkan-headers
lcms2 -> libtiff
lcms2 -> libjpeg-turbo
libtiff -> libzstd
libtiff -> liblzma
libtiff -> libz
