android_libs/libplacebo-2024.06.27-android-21-x86_64/.ndk-pkg/dependencies.dot
digraph G {
    "libplacebo" -> { "lcms2" "vulkan-headers" }
    "lcms2" -> { "libtiff" "libjpeg-turbo" }
    "libtiff" -> { "libzstd" "liblzma" "libz" }
}
